
[
    {
    
            "article": 12184,
            "name": "Changlin PY220H",
            "fullName": "Автогрейдер Changlin PY220H 160 кВт. 5,3 м/г., №4292 L",
            "cost": "105 000 €", 
            "is": "1",
            "brend": "Changlin",
            "model": "PY220H",
            "serialNumber": "Cummins",
            "engine": "160",
            "images": "images_goods/tracktors/11441/img_11441_1.jpg",
            "description": "У автогрейдері PY220H використовується двигун Cummins та гідравлічна система для забезпечення ефективного керування кожною окремою частиною, що забезпечує високу ефективність роботи. Автогрейдер може виконувати важкі роботи завдяки системі трансмісії та рамі шасі коробчастого типу. Автогрейдер також має гнучку систему підвіски відвалу та шарнірну раму, що забезпечує широкий робочий діапазон. Він комплектується переднім відвалом і заднім ріпером, надаючи йому широкий функціонал для різноманітних будівельних та дорожніх проектів. Кондиціонер.",
            "title_image": "img_stock/avtogreider/12184.png",
            "age": "2024"
        }, 
        {   
        "article": 12185,
    "name": "Changlin PY190H",
    "fullName": "Автогрейдер Changlin PY190H 142 кВт. 2024 р. №4328",
    "cost": "99 000 €", 
    "is": "1",
    "brend": "Changlin",
    "model": "PY190H",
    "serialNumber": "Cummins 6BT5.9-C180",
    "engine": "142",
    "images": "images_goods/tracktors/11441/img_11441_1.png",
    "description": "Автогрейдер Changlin PY190H має надійний двигун Cummins. Автогрейдер характеризується простою та зручною експлуатацією завдяки одноважільній електрогідравлічній трансмісії з перемиканням під навантаженням з 6 передніми та 3 задніми передачами. Висока стійкість та потужна тяга забезпечуються за рахунок використання гідравлічного блокування та автоматичного блокування/розблокування диференціалу NO-SPIN. Під час різання твердих поверхонь оптимізований розподіл навантаження на вісь дозволяє автогрейдеру забезпечувати чудову стійкість і високу ефективність роботи. Автогрейдер комплектується переднім відвалом і заднім ріпером, надаючи йому широкий функціонал для різноманітних будівельних та дорожніх проектів.",
    "title_image": "img_stock/avtogreider/12185.png",
    "age": "2024"
    }]