[
{
"article": 6245,
"name": "Massey Ferguson 187 LBH",
"fullName": "Прес підбирач Massey Ferguson 187 LBH 2007 р. № 1956 L",
"cost": "46 900 €", 
"is": "1",
"brend": "Massey ferguson",
"model": "187 LBH",
"serialNumber": "187LBHS74128",
"images": "images_goods/press/6245/img_6245_1.jpg",
"engine":"3,5",
"description": "Прес-підбирач б/в Massey Ferguson 187 LBH, 2007 р/в. Максимальна довжина тюка 2,5 м. Ширина тюка 1,2 м. Мінімальна довжина тюка 0,9 м. Вага 10 140 кг.",
"title_image": "img_stock/press/6245.png",
"age": "2007"
},
{   
"article": 6246,
"name": "Massey Ferguson 187",
"fullName": "Прес підбирач Massey Ferguson 187 2003 р. № 2286 L",
"cost": "49 900 €", 
"is": "1",
"brend": "Massey ferguson",
"model": "187",
"serialNumber": "187LBHM74423",
"engine":"3,5",
"images": "images_goods/press/6246/img_6246_1.png",
"description": "Прес-підбирач б/в Massey Ferguson 187, 2003 р/в. Максимальна довжина тюка 2,5 м. Мінімальна довжина тюка 0,9 м. Ширина тюка 1,2 м. Висота тюка 0,9 м. Вага 8740 кг.",
"title_image": "img_stock/press/6246.png",
"age": "2003"
},
{   
"article": 10700,
"name": "KRONE Big Pack 1290 HDP",
"fullName": "Прес підбирач KRONE Big Pack 1290 HDP VC 2021 р. 262 м/г. (8387 тюків) № 3560",
"cost": "199 000 €", 
"is": "1",
"brend": "Krone",
"model": "1290 HDP VC",
"serialNumber": "WMKBP404S01061927",
"engine":"2,35",
"images": "images_goods/press/10700/img_10700_1.png",
"description": "Прес-підбирач KRONE Big Pack 1290 HDP VC є високоефективним, надійним та інноваційним інструментом для збирання та пресування сіна та соломи. Дана модель відзначається своєю високою продуктивністю, ефективністю та якістю пресування. Однією з ключових переваг Прес-підбирача KRONE Big Pack 1290 HDP VC є його велика ємність, що дозволяє збирати значну кількість сіна за короткий період часу, що є особливо корисно під час великих обсягів роботи. Дане обладнання призначене зменшити втрати сіна та забезпечити його якісне пресування. Він дозволяє регулювати ступінь стиснення прес-брикетів, щоб забезпечити оптимальну щільність та збереження поживних речовин.",
"title_image": "img_stock/press/10700.png",
"age": "2021"
},
{   
"article": 11445,
"name": "MCHALE F5500",
"fullName": "Прес підбирач MCHALE F5500 2023 р. № 3749 L",
"cost": "39 900 €", 
"is": "1",
"brend": "McHale",
"model": "F5500",
"serialNumber": "UN7BF2XH0P0718633",
"engine":"2,1",
"images": "images_goods/press/11445/img_11445_1.png",
"description": "McHale F5500 — це напівавтоматичний кормозбиральний комбайн із 15 ножами.Прес-підбирач із фіксованою камерою, який стандартно постачається з автоматичним прогресивним змащенням. F5500 має термінал керування Wizard plus. Цей термінал оснащений великим графічним дисплеєм, який дозволяє оператору контролювати функції машини (опускання та підйом підлоги, положення та кількість ножів). Щільність тюка також можна регулювати на машині. Машина стандартно оснащена шинами 500/50-17.",
"title_image": "img_stock/press/11445.png",
"age": "2023"
},
{   
"article": 12933,
"name": "MCHALE FUSION 4 PLUS",
"fullName": "Прес підбирач MCHALE FUSION 4 PLUS 2023 р. № 3750 L",
"cost": "129 000 €", 
"is": "1",
"brend": "McHale",
"model": "FUSION 4 PLUS",
"serialNumber": "UN7UF4XB6P0670989",
"engine":"2,1",
"images": "images_goods/press/12933/img_12933_1.png",
"description": "MCHALE FUSION 4 PLUS — це повністю автоматичний інтегрований прес-підбирач/обмотувач, який може накладати плівку або сітку на тюк у прес-камері для оптимальної форми та щільності тюка. Fusion 4 Plus може забезпечити високоякісний корм завдяки своїй системі зв’язування плівкою, що забезпечує кращу якість силосу та полегшує годування. Машина оснащена запатентованою системою переміщення тюків і вертикальним обертальним кільцем. Ці два патенти McHale забезпечують максимальну продуктивність, зберігаючи машину низькою та компактною (5,8 метра). Машина оснащена 25-ножовим подрібнювачем і використовує програмне забезпечення ISOBUS. Амортизація підлоги. Гідравлічна система натягу плівки та сітки. Автоматична система розблокування підлоги - підключена до ISOBUS трактора. Коробка передач з роздільним приводом. Нова автоматична прогресивна система змащування підшипників і подвійного ланцюга. Колеса 650/50 Vredestein. 10 тримачів для запасного рулону плівки для обгортки. Камера для моніторингу обгортання плівки в камері та камера для контролю задньої обгортки. Подвійний каток на підбирачі. Підйомник тюків із запобіжними роликами. ISOBUS і ISO-PLAY з 7-дюймовим дисплеєм. Задні робочі ліхтарі. Пневматичні гальма. Пристрій для завантаження плівки/сітки.",
"title_image": "img_stock/press/12933.png",
"age": "2023"
}]